[File]
Author=Liba Natur Brilian (naturbrilian)
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000F5F5F5F3F3F3F1F1F1EFEFEFEDEFEDEDEDEDEBEBEBE9E9E9E7E7E7E5E5E5E3E3E3E1E1E1DFDFDFDDDDDDDDDDDDDDDDDDF7F7F7FAFAFAFAFAFAF9F9F9F8F8F8F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F1F1F1F1F1F1F0F0F0DEDEDEF8F8F8FAFAFAF9F9F9F8F8F8F8F8F8F7F7F7F6F6F6F5F5F5F5F5F5F4F4F4F3F3F3F2F2F2F1F1F1F1F1F1EFEFEFDFDFDFFAFAFAFBFBFBFAFAFAF9F9F9F9F9F9F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F1F1F1F1F1F1F0F0F0DFDFDFFBFBFBFBFBFBFBFBFBFAFAFAFAFAFAF9F9F9F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F2F2F2F1F1F1E0E0E0FCFCFCFBFBFBFBFBFBFAFAFAFAFAFAF9F9F9F8F8F8F7F7F7F6F6F6F5F5F5F4F4F4F3F3F3F2F2F2F2F2F2F1F1F1E2E2E2646CEBB8BCF6A9ADF3A6AAF2A3A8F1A0A6F09DA3EF9A9FEE979DED9499EC9096EA8D93E98A90E8878DE6989DE9131ECB0D0EDD7077EC5D67EA5861E9545DE84F58E74A54E6454FE4404AE33B45E13641E0303BDE2B36DD2733DB3F49DD0304B60D0EDE757BEC636CEB5E67E95B63E8565FE7515BE64C56E54851E4434DE23E48E13843DF333EDE2F3BDC454FDD0304B80D0FDF7A80ED6A72EC656DEA626AEA5D66E95962E8545EE65059E54B55E34650E2414BE03C46DF3843DE4C55DF0304BB0E10E07C82EE6D75ED6870EB656DEB6169EA5D65E95861E8545DE64F59E54A54E3454FE2404AE13C46E04F58E00405BE0E11E07C83EE6D75ED6971EB656DEB626AEA5E66E95962E8555EE6505AE54C55E34750E2414BE13D47E05059E00405BF0000DF868DF1868DF1848BF08289F07F86EF7D83EE7980ED757EED7279EC6E76EA6A72E9656EE86169E75D65E60000C00311DF0003DF0003DF0003DF0000DD0000DD0000DB0000D90000D90000D50000D30000D10000CF0000CB0000C90000C7000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1057
Name=Indonesia (ID)
VersionId=0

[AIMPML]
Author=Author
Category=Kategori
FeedName=Siniar
PublishDate=Tanggal dipublikasikan
State=Status
URLAudioCached=Salin Lokal

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Hapus tautan yang tidak valid ke salinan lokal
AIMP.Podcasts.Actions.EditSubscription=Sunting subscription...
AIMP.Podcasts.Actions.MarkAs.PL=Tandai sebagai
AIMP.Podcasts.Actions.MarkAs=Tandai sebagai
AIMP.Podcasts.Actions.RefreshFeed=Perbarui siniar
AIMP.Podcasts.Actions.RefreshFeeds=Perbarui semua siniar
AIMP.Podcasts.Actions.Subscribe=Langganan...
AIMP.Podcasts.Actions.Unsubscribe=Berhenti langganan...
AIMP.Podcasts.ML.Default=Default

[Podcasts]
Caption=Siniar
Downloads=Unduh|Unduh (%s)
MSG0=Berlangganan siniar
MSG1=Anda sudah berlangganan ke siniar ini
MSG2=Tidak dapat mengunduh feed podcast dari URL yang ditentukan!
MSG3=Tautan ke feed siniar
MSG4=Berhenti berlangganan
MSG5=Hapus salinan lokal
MSG6=Apakah anda yakin untuk membatalkan langganan dari %s?
MSG7=Didengarkan|Baru|Ditunda
MSG8=Mencari untuk pembaruan: %s
MSG9=Mengunduh: %s
MSG10=Episode baru!
MSG11=Mengunduh di latar belakang|hapus salinan lokal
MSG12=Tidak dapat mencari langganan di database siniar
New=Baru|Baru (%s)
Postponed=Ditunda|Ditunda (%s)
Subscriptions=Berlangganan

[Podcasts.Settings]
C1=Siniar
CB1=Saat aplikasi dimulai
CB2=Secara otomatis mengunduh episode baru
CB3=Beritahu tentang episode baru
CB4=Tandai episode sebagai didengarkan saat memulai pemutaran belakang
GB1=Perbarui
GB2=Caching
L1=Templat nama berkas untuk episode yang sudah diunduh:
V1=Manual|Setiap jam|Setiap hari|Setiap minggu

